
//public class Snippet {
//	कृषि उत्पन्न बाजार समिती,अंदरसुल (येवला)     
//	(परिशिष्ट क्रमांक १० अ उपविधी १६)
//	                  मो. ८२४२६७३८८४
//	                                           हिशोब पट् टी  
//	                                    भिकाजी दशरथ माळी 
//	हि नंबर :   २२२२                                                                 तारिख : १०/११/१९९०
//	का. प :      २२३२३                                                              गांव :      रहाडी        
//	शेतकरी :   सायबू रायबा यादव                                               
//	खरीददार : देशमुख ट्रेडींग कंपनी                                         वाहन:   रिक्षा
//	                         जनरल मर्चन्ट अँण्ड कमिशन एजंट 
//	
//	नितीन देशमुख 
//	विराज देशमुख 
//	प्रकार  किवंटल भाव एकूण 
//	कांदा ३२.१२  ३६५.००  २६५३४.६४
//	एकुण  ३२. २२२             २३४२२४. ३२
//	आडत रु.                      खर्च(-)                               ३४३४२.३३
//	हमाली रु. २०३. ३२         एकुण रु. 
//	तोलाई रु.  ७८.६६           रोख मिळाले                     ३४३५५४.३४
//	वाराई        २१.३३             
//	आडत्याची  सही                                                 मालधन्याची सही 
//	
	
	
	
	
	
	
	
	
//}